---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_Walls
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 墙、墙体
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_Walls

**中文**: 墙、墙体